{
    "banner": [{
        "url": "../../static/tcl/bg-best.png",
        "title1":"",
        "title2":"宏伟天马创新打造工业互联网生态平台",
        "content": "帮助宏伟集团建设宏伟天马-工业品一站式在线采购服务平台，助力企业现代供应链体系转型升级。",
        "linkUrls":[{"name":"索取详细方案","linkurl":"","clr":true},{"name":"立即咨询","linkurl":""}]
    }],
    "contents": {
        "publicityPic":"http://www.qwang.com.cn/img/bestpractices/tm-practice.png",
        "documents":[
            {
                "name":"客户介绍",
                "content":["浙江宏伟供应链集团股份有限公司成立于2001年，主要服务于能源行业（核电、石化、 电网）和大型高端装备制造业。公司通过整合产业上下游及各类服务资源，促进流通、基建 与生产的深度融合，已形成集研发、设计、采购、虚拟生产、物流和分销为一体化的供应链 综合服务型平台企业，为工业客户量身定制精益供应链解决方案。",
                            "自成立以来，已拥有浙江宏伟集团总部、数家全资及控股子公司和十多家项目部。2015 年宏伟供应（股票代码：833770），在全国中小企业股份转让系统正式挂牌，连续多年进入 创新层。三峡集团产业基金、中广核产业基金、中核集团产业基金、国家电投产业基金、上 海电气集团、中核建产业基金、中信证券、国泰君安等均已纷纷投资入股宏伟供应，与宏伟 共建行业产业链生态圈。集团公司根据国家能源发展规划、现代服务业发展方向及国家现代 供应链战略，实施集团“大平台”战略方针，运用互联网思维，物联网技术和大数据分析， 不断在工业客户中提升供应链服务的创新价值和能力，自主创新TSCB商业模式，打造工业 互联网生态平台（“天马”平台），赋能企业，让供应链变得更简单，全面打造以能源领域 为核心的工业供应链生态圈。"
                        ]
            },
            {
                "name":"合作项目",
                "content":["在国内的互联网领域，B2B的起步虽然很早，但由于涉及企业上下游的打通，厂家、供 应商、经销商、采购商、代理商角色繁多，而不同的行业，经营模式、采销规则也不尽相同， 而对于专业的互联网公司来说，理解清这些规则，更是难上加难，因此，成熟的B2B产品并 不多，较为知名的只有阿里巴巴、慧聪网、找钢网为数不多的几个平台。",
                            "宏伟集团依托在能源行业供应链深耕的多年经验，落实“大平台”战略方针，实践自主 创新的TSCB商业模式，宏伟集团急需建设工业互联网生态平台（“天马”平台），经过严 格的供应商评选，最终确定了与全网数商的合作，承建宏伟天马工业品采购平台。",
                            "全网数商是领先的企业数字化服务商，专注于帮助中大型传统企业提供数字化建设服 务，拥有自主研发的iCommX BP业务中台、iCommX B2P2B采购批发平台等多种技术产品。 全网数商与宏伟集团强强联合，打造宏伟天马平台，通过TSCB创新的商业模式赋能上下游 企业，持续推动企业现代供应链体系转型升级，致力于成为工业互联网生态平台。"
                        ]
            },
            {
                "name":"解决方案",
                "content":[{"tit":"工业互联网平台，不仅仅是电商，更是服务"},
                            "天马平台除了传统意义上的电商卖货，更提供了多种技术服务，包括网络设施、硬件平 台、软件产品、运营培训等，企业无需过多的成本投入，即可运营一套属于自己的电商平台， 节省硬件软件及人力成本。",
                            {"tit":"国内采销、跨境磋商"},
                            "天马平台分为两部分，一部分是工业品互联网平台，定位于国内，服务于供应商和采购 商，为客户提供从浏览、询价、下单、支付、物流、售后、结算整个电商生命周期的服务； 另一部分则是全球站供应链平台，定位于全球，多种语言，跨境磋商，服务于不同国家和地 区的核电供应商及采购商，为客户提供从求购、报价、询盘、展会、生意交流、成交签单等 一系列行为的跟踪和撮合。",
                            {"tit":"赋能合作伙伴和供应商，为梦想助力，独立运营渠道体系"},
                            "天马平台不仅打通宏伟集团本身业务的上下游供应链，更赋能合作伙伴与供应商，让有 能力的人，独立运营自己的渠道以及供应体系，为梦想助力。",
                            {"tit":"数据共享、渠道共享"},
                            "天马平台弱化了商品归属的边界，宏伟有自营商品，同时允许第三方入驻加盟，商品统 一归集天马商品池，通过权限的控制，实现数据共享、商品共售，第三方供应商经过授权， 也可以售卖宏伟自营的商品，这样，自营商品除了有自己的渠道之外，也可以通过第三方的 渠道进行销售，而第三方供应商也可以通过订单拿到相应的利润，达到双方共赢。",
                            {"tit":"一站式打通工业品的采销及冗余库存的消减"},
                            "天马平台归集了新品以及备品等100多万个sku，通过此平台，既可以进行新品的采购， 也能实现冗余库存的消减。",
                            {"tit":"海量产品库、供应商及采购商资源，一键引流"},
                            "宏伟集团经过十几年的发展，已经积累了数十万产品资源，数万供应商以及采购商资源， 依托这些海量数据，天马平台实现了一键引流，在上线初期，就将产品，供应商及采购商引 入到了系统中，因此天马平台也跳过了一般产品前期的拉新引流的环节。",
                            {"tit":"交易模式多样灵活"},
                            "天马平台集合了普通的线上交易以及协议下单、快速下单三种方式，每种交易方式支持 多种付款方式（全款付、信用付、按阶段按比例付），每种付款方式又支持多种支付方式（支 付宝、微信、快捷通、线下支付），由于支付方式的不同，采购商与平台之间的结算方式也 有多种，开票的方式也有多种（主动申请开票、被动开票、按订单开票、按进度款开票）。 平台与供应商之间除了平台引流的点位费结算之外，由于两者之间的商品共享销售方式，又 会涉及货款的结算。业务复杂性，更体现了全网数商过硬的技术能力，快速高效的保障了天马平台的上线运营。"
                        ]
            }
        ],
        "sysShow":{
            "name":"系统呈现",
            "pic":"http://www.qwang.com.cn/img/bestpractices/tm-present2.png"
        }
    }
}    