{
    "banner": [{
        "url": "/static/tcl/bg-best.png",
        "title1":"海底捞数字科技",
        "title2":"助力更贴心的服务",
        "content": "帮助海底捞打造海底捞捞币商城，全面提升会员服务2.0，践行数字化方式提升会员服务水平。",
        "linkUrls":[{"name":"索取详细方案","linkurl":"","clr":true},{"name":"立即咨询","linkurl":""}]
    }],
    "contents": {
        "publicityPic":"http://www.qwang.com.cn/img/bestpractices/hdl-practice.png",
        "documents":[
            {
                "name":"客户介绍",
                "content":["海底捞品牌创建于1994年，历经二十多年的发展，海底捞国际控股有限公司已经成长为国际知名的餐饮企业。",
                            "截止2019年6月30日，海底捞已在中国（含香港、台湾地区）118个城市，以及新加坡、韩国、日本、美国、加拿大、英国、越南、马来西亚、澳大利亚等国家经营593家直营门店，拥有4380万会员和88378名员工。",
                            "海底捞多年来历经市场和顾客的检验，成功地打造出信誉度高，融汇各地火锅特色于一体的优质火锅品牌。作为一个业务涉及全球的大型连锁餐饮企业，海底捞秉承诚信经营的理念，以提升食品质量的稳定性和安全性为前提条件， 为广大消费者提供更贴心的服务，更健康、更安全、更营养和更放心的食品。"
                        ]
            },
            {
                "name":"合作项目",
                "content":["海底捞是中国最大的餐饮企业，中国500强企业。海底捞的会员服务是海底捞的核心竞争力，2020年海底捞会员服务全面升级为会员2.0。原海底捞会员商城升级为海底捞捞币商城。全网数商拥有卓越的研发能力，在和众多国际、国内IT巨头的竞争中脱颖而出，达成了与海底捞的合作，承建海底捞会员服务平台-捞币商城。",
                            "全网数商是领先的企业数字化服务商，专注于帮助中大型传统企业提供数字化建设服务，拥有自主研发的iCommX BP业务中台、iCommX DP数据中台、iCommX B2C品牌零售系统、iCommX O2O线上线下平台、iCommX MemOps会员运营系统、iCommX Marketing营销工具系统等多种技术产品。海底捞团队和全网数商团队齐心协力，共同探索、实践通过数字化方式提升会员服务水平，从而提升会员满意度，提高企业的核心竞争力。"
                        ]
            },
            {
                "name":"解决方案",
                "content":[{"tit":"统一的会员服务入口"},
                            "基于全网数商iCommX BP业务中台、iCommX B2C品牌零售系统、iCommX MemOps会员运营系统，帮助海底捞构建海底捞捞币商城，为会员提供统一的服务入口。会员可以通过会员服务平台购买海底捞的各种会员商品，参与海底捞各种会员活动。",
                            {"tit":"丰富用户使用终端"},
                            "为了更好的服务于海底捞客户，会员服务平台支持门店PAD点餐系统、海底捞APP、微信小程序、微信公众号、支付宝生活号等多种不同使用终端，极大的方便了用户。",
                            {"tit":"为用户提供丰富的产品"},
                            "平台支持销售海底捞自有的菜品、衍生品、各种卡券虚拟商品，也支持和外部第三方异业合作产品，比如瑞幸咖啡、腾讯视频等，让海底捞会员有更多的选择，提高了会员的满意度。",
                            {"tit":"与众多的后台系统的连接"},
                            "基于全网数商iCommX BP业务中台、iCommX OpenAPI开放平台，平台和众多的海底捞后端系统连接，实现了信息的高度互联，高效的决策调度提高了海底捞的会员服务效率。",
                            {"tit":"全球化运营支持，多语言展示、多国别运营"},
                            "基于全网数商iCommX Tech技术架构，平台支持海底捞全球化业务开展，支持在不同国家不同门店采用同一个平台提供会员服务。支持了多语言展示，多国别多门店的独立经营，同时又保障了系统的业务逻辑一致性，让整个海底捞品牌保持了全球会员服务的一致性。",
                            {"tit":"大用户量和大并发量"},
                            "餐饮行业的特征是吃饭的饭点集中，海底捞拥有超过3000万以上的会员，如何保障支持3000万会员集中访问是系统面临的技术难题，全网数商iCommX Tech技术架构具有非常卓越的高并发技术能力，完美的解决了海底捞超大会员量带来的技术难题。让海底捞会员运营更加稳定可靠。",
                            {"tit":"全面的运营分析"},
                            "基于全网数商iCommX DP数据中台，帮助海底捞构建了系统的会员运营分析能力，帮助海底捞更好的分析会员平台的运营。",
                            {"tit":"丰富的营销活动"},
                            "基于全网数商iCommX BP业务中台、iCommX Marketing营销工具系统，帮助海底捞构建了丰富的会员营销活动，会员可以参与平台提供的各种营销活动，获得更好的服务体验。",
                            {"tit":"持续而有效的服务"},
                            "海底捞是领先的餐饮服务企业，全网数商是领先的企业数字化服务企业，服务是双方合作的根本。在合作过程中，双方团队通力合作，共同解决了各种业务、技术困难，实现了平台的顺利上线、运行、运营，取得了很好的成绩。全网数商为海底捞提供的服务是长期、有效、高效的，秉承以“实”为本的企业精神，不断听取客户建议，提升自己，做到让客户满意。"
                        ]
            }
        ],
        "sysShow":{
            "name":"系统呈现",
            "pic":"http://www.qwang.com.cn/img/bestpractices/hdl-practice1.png"
        }
    }
}    