{
    "banner": [{
        "url": "/static/tcl/bg-best.png",
        "title1":"",
        "title2":"九牧高端卫浴升级之路",
        "content": "帮助九牧集团建设领先的品牌零售平台，构建定制化、智能化、生态化的C2F智能制造体系。",
        "linkUrls":[{"name":"索取详细方案","linkurl":"","clr":true},{"name":"立即咨询","linkurl":""}]
    }],
    "contents": {
        "publicityPic":"http://www.qwang.com.cn/img/bestpractices/jm-practice.png",
        "documents":[
            {
                "name":"客户介绍",
                "content":["九牧创立于1990年，是一家集科研、生产、销售和服务于一体的综合性整体厨卫制造 商，长期专注于厨卫及配套产品的研发和生产。九牧厨卫拥有五大生产基地、16个工厂、 60多试验室、30个全球研究院，先后在北京、厦门、杭州设立营销中心和分支机构，并在 全球建立了较为完善的营销服务网络，在中国大陆和海外建设包括卫浴旗舰店、整体卫浴专 卖店、淋浴房专卖店、五金专卖店/专列区在内超过20万个销售网点，遍及东南亚、中东、 欧盟等80多个国家和地区。",
                            "九牧厨卫旗下品牌“JOMOO”，是消费者熟悉的厨卫品牌之一，曾被认定为“中国驰 名商标”、“中国名牌”、“中国环境标志产品”、“CCTV年度品牌”，并多次入选政府 绿色采购清单。2018年九牧开启大国品牌新征程，相继入选CCTV《大国品牌》企业，成为 2022年双奥会开闭幕式主会场鸟巢卫生洁具独家供应商，中国国家短道速滑队赞助商、大 兴机场厨卫产品供应商。经世界品牌实验室评定，九牧以281.69亿跻身中国品牌价值500 强。",
                            "高端化、定制化、智能化、生态化趋势，作为中国智能制造2025国家级示范企业，九 牧启动智能制造实现从客户端到工厂端“C2F”全面打通，实现“1小时设计好，24小时制 造好”快速定制目标。与此同时，九牧积极开展国际化经营，产品远销80多个国家和地区， 并与32个“一带一路”沿线国家建立了合作关系。"
                        ]
            },
            {
                "name":"合作项目",
                "content":["九牧集团是全球领先的高端卫浴品牌企业，为加快智能制造的产业升级的步伐，急于寻 找技术合作伙伴对公司业务经营的IT系统进行升级。全网数商拥有卓越的研发能力，在和 众多国际、国内IT巨头的竞争中脱颖而出，取得了和九牧集团的合作，承建九牧官方商城、 九牧官网、小牧官网等多个系统实施工作。",
                            "全网数商是领先的企业数字化服务商，专注于帮助中大型传统企业提供数字化建设服 务，拥有自主研发的iCommX BP业务中台、iCommX B2C品牌零售系统、iCommX O2O线上 线下平台、iCommX SCRM社群运营系统、iCommX MemOps会员运营系统、iCommX Marketing营销工具系统等多种技术产品。全网数商与九牧集团强强联合，通过优质的服务 助力九牧升级中国智能制造。"
                        ]
            },
            {
                "name":"解决方案",
                "content":[{"tit":"丰富的用户使用终端"},
                            "基于全网数商iCommX B2C品牌零售系统构建的九牧官方商城，实现了多终端触达客户，九牧官方商城支持PC、小程序、微信公众号、H5等多种不同终端，方便用户使用，提升用户体验。",
                            {"tit":"完善的会员体系玩法"},
                            "基于全网数商iCommX MemOps会员运营系统，九牧官方商城搭建了一整套完善的会员 体系，包含会员积分、会员优惠券、会员等级优惠、会员成长值、会员权益、会员升级、会 员抽奖等多种运营手段，极大提高了会员粘性。",
                            {"tit":"多元化营销工具，促进线上销售，线下引流"},
                            "基于全网数商iCommX Marketing营销工具，九牧官方商城赋能线上线下。线上商户通 过丰富的营销工具，策划营销活动，提升线上的销售。线下门店终端通过拼团等营销策略， 为线下门店进行引流。",
                            {"tit":"灵活的O2O线下门店派单逻辑"},
                            "基于全网数商iCommX O2O线上线下平台，九牧官方商城提供灵活的门店终端派单引 擎，可以设置不同的派单规则，灵活的调配线上会员引流到线下门店，为门店进行终端赋能。",
                            {"tit":"完善的分销体系，裂变式传播"},
                            "基于全网数商iCommX SCRM社群运营系统、iCommX MemOps会员运营系统，九牧 官方商城提供完善的分销体系，会员可以通过升级成为牧客，进行自有店铺的推广，以及会 员的拉新，从而获得佣金收益。通过会员不断自主的传播，产生裂变式传播效果。"
                        ]
            }
        ],
        "sysShow":{
            "name":"系统呈现",
            "pic":"http://www.qwang.com.cn/img/bestpractices/jm-present2.png"
        }
    }
}    