{
    "banner": [{
        "url": "../../static/tcl/bg-best.png",
        "title1":"长城汽车品牌",
        "title2":"营销创新变革之路",
        "content": "帮助长城汽车建设领先的数字化平台，构建多品牌、多业务、多渠道的市场营销体系。",
        "linkUrls":[{"name":"索取详细方案","linkurl":"","clr":true},{"name":"立即咨询","linkurl":""}]
    }],
    "contents": {
        "publicityPic":"http://www.qwang.com.cn/img/bestpractices/qc-practice.png",
        "documents":[
            {
                "name":"客户介绍",
                "content":["长城汽车股份有限公司（以下简称“长城汽车”）是全球知名的SUV、皮卡制造商，于 2003年、2011年分别在香港H股和国内A股上市，截止2018年底资产总计达1118亿元。 旗下拥有哈弗、WEY、欧拉和长城皮卡四个品牌，产品涵盖SUV、轿车、皮卡三大品类，具 备发动机、变速器等核心零部件的自主配套能力，下属控股子公司70余家，员工6万余人。长城汽车拥有先进的企业文化和管理团队，创建了独具特色的经营和管理模式，在主被 动安全技术、智能互联、自动驾驶等方面具有领先优势。为落实“客户满意”和“市场领先” 的营销战略，互联网销售和客户运营急需IT系统的支撑，经过严格的供应商评选，最终确 定了与全网数商的合作，承建哈弗官方商城、欧拉官方商城、长城汽车智慧云店系统、长城 二手车拍卖平台。",
                            "全网数商是领先的企业数字化服务商，专注于帮助中大型传统企业提供数字化建设服务， 拥有自主研发的iCommX BP业务中台、iCommX B2C品牌零售系统、iCommX B2B经销系统、 iCommX B2B2C多商户零售平台、iCommX SCRM社群运营系统、iCommX MemOps会员运 营系统、iCommX Marketing营销工具系统等多种技术产品。全网数商与长城汽车强强联合， 通过优质的服务助力长城汽车实施“客户满意”和“市场领先”的营销战略。",
                            "在技术研发上，长城汽车始终坚持“过度投入”，注重有效研发，追求行业领先，为持 续的自主创新奠定了坚实的基础。长城汽车拥有国际一流的研发设备和体系，具备SUV、轿 车、皮卡三大系列以及动力总成的开发设计能力。并先后在日本、美国、德国、印度、奥地 利和韩国设立海外研发中心，同时构建以保定总部为核心，涵盖欧洲、亚洲、北美等全球研 发布局。",
                            "近年来，长城汽车已将服务提升到品牌高度，确立了以“客户满意”和“市场领先”为 主要目标的营销战略，通过营销服务的创新变革，把人、财、物向“客户满意”聚焦，以超 值服务为客户创造惊喜，不断提升客户满意度。"
                        ]
            },
            {
                "name":"合作项目",
                "content":["长城汽车拥有先进的企业文化和管理团队，创建了独具特色的经营和管理模式，在主被 动安全技术、智能互联、自动驾驶等方面具有领先优势。为落实“客户满意”和“市场领先” 的营销战略，互联网销售和客户运营急需IT系统的支撑，经过严格的供应商评选，最终确 定了与全网数商的合作，承建哈弗官方商城、欧拉官方商城、长城汽车智慧云店系统、长城 二手车拍卖平台。",
                            "全网数商是领先的企业数字化服务商，专注于帮助中大型传统企业提供数字化建设服务， 拥有自主研发的iCommX BP业务中台、iCommX B2C品牌零售系统、iCommX B2B经销系统、 iCommX B2B2C多商户零售平台、iCommX SCRM社群运营系统、iCommX MemOps会员运 营系统、iCommX Marketing营销工具系统等多种技术产品。全网数商与长城汽车强强联合， 通过优质的服务助力长城汽车实施“客户满意”和“市场领先”的营销战略。"
                        ]
            },
            {
                "name":"解决方案",
                "content":[
                            "长城汽车将数字化能力逐渐拓展到长城汽车的多个品牌、多个业务环节，极大的提升了 企业的经营效率。",
                            {"tit":"通过互联网平台实现汽车销售"},
                            "基于全网数商iCommX BP业务中台、iCommX B2C品牌零售系统，帮助长城汽车构建品 牌官网商城，实现汽车的在线展示、试驾、预约、车内配件展示等业务。通过品牌官方城，为长城汽车的销售人员、经销商、渠道合作人员、大客户提供了全面 的产品介绍，让所有人快速便捷的获取了产品信息，降低了沟通的成本。 提供了便捷的订购通道，可以通过在线商城实现预约试驾、订购、获取附近的经销商资料。",
                            {"tit":"赋能合作伙伴、经销商,丰富的销售营销工具"},
                            "基于全网数商iCommX BP业务中台、iCommX B2B经销系统、iCommX Marketing营销工 具系统，帮助长城汽车构建智慧云店系统，并为经销商提供了丰富的营销工具，经销商可以 组织自己的店铺活动，对自己的客户进行宣传、营销。 经销商也可以获取品牌商提供的各种线索、订单支持，形成合力，为客户提供更好的服 务。",
                            {"tit":"激活车友社群、裂变式传播"},
                            "基于全网数商iCommX BP业务中台、iCommX SCRM社群运营系统、iCommX MemOps 会员运营系统，帮助长城构建车友APP，为长城汽车客户提供UGC服务，客户可以将自己 的各种汽车美图上传到平台，也可以分享到微信等第三方自媒体，建立自己的朋友圈、交流、 点评。平台为客户提供积分奖励，客户可以通过积分购买平台提供的各种衍生品和其他商品。 帮助长城汽车建立会员忠诚度体系，全面提升客户的满意度、粘性，提高客户对品牌忠 诚度。",
                            {"tit":"全渠道线索获取"},
                            "通过官方商城、智慧云店以及各种营销活动，获取购车线索信息，通过平台迅速将线索 信息有效推送到相关销售人员、经销商，持续进行跟进。",
                            {"tit":"二手车销售、拍卖平台"},
                            "基于全网数商iCommX BP业务中台、iCommX B2B2C多商户零售平台，为长城汽车构建 二手车销售平台，通过该平台为长城汽车经销商、客户提供二手车销售服务，经销售、客户 可以在平台开店，将自己的二手车通过平台销售到长城汽车庞大的车友群体，实现了更好的价值传递。 同时在二手车销售平台中开设拍卖子平台，可以帮助二手车主、经销商通过拍卖的形式进行销售。",
                            {"tit":"跟进运营步伐，随需而变"},
                            "全网数商持续为长城汽车提供服务，为长城汽车持续提供各种营销活动的技术服务，全 网数商先进的技术能力、丰富的业务经验、以“实”为本的服务理念，保障了长城汽车在企 业数字化发展过程中能够持续成长，在汽车行业中处于领先地位。"
                        ]
            }
        ],
        "sysShow":{
            "name":"系统呈现",
            "pic":"http://www.qwang.com.cn/img/bestpractices/qc-present2.png"
        }
    }
}    