{
    "banner": [{
        "url": "/static/tcl/bg-best.png",
        "title1":"创维安时达践行用户第一",
        "title2":"服务到家的经营理念",
        "content": "帮助创维集团建设线上线下一体化服务网络，提供专业化、平台化、智能化的一站式家电服务体系。",
        "linkUrls":[{"name":"索取详细方案","linkurl":"","clr":true},{"name":"立即咨询","linkurl":""}]
    }],
    "contents": {
        "publicityPic":"http://www.qwang.com.cn/img/bestpractices/cw-practice.png",
        "documents":[
            {
                "name":"客户介绍",
                "content":["创维集团有限公司（Skyworth Group Co.,Ltd）成立于1988年，主要从事多媒体（智能电视、内容运营业务）、智能电器（冰箱、洗衣机、空调、厨电等业务）、智能系统技术、现代服务业等四大业务，集团旗下有创维集团（H00751）和创维数字（000810）两家上市公司，若干家高新技术企业，设有国家级企业技术中心、国家级工业设计中心，是“中国制造2025” 首批示范单位，连续多年位列中国电子百强企业前列。",
                            "创维成立三十年来，始终坚持技术领先、品质至上，始终坚持管理创新、效率优先，始终坚持用户第一、服务到家，始终坚持员工为本、成果共享的经营理念。创维彩电、数字机顶盒等终端产品畅销国内外，市场占有率名列前茅；智能电视应用系统不断更新迭代，激活用户数达4000多万户；汽车智慧系统、智能人居系统业务已全面布局，进入应用市场。通过三十年的艰苦奋斗、精心打造，创维SKYWORTH已成为家喻户晓的世界级家电品牌。",
                            "深圳安时达电子服务有限公司成立于2015年，是创维集团控股子公司。全国设有2大呼叫中心、7个大区、34个分公司、198个区域服务中心，拥有近500多家形象店、20000多家服务网点、500名客服顾问、50000多名专业服务人员和12000多辆服务专用，服务网点已覆盖全国622个市/盟/州、2833个区/县。",
                            "凭借强大的线上平台和完备的线下服务网络，为消费者提供家电一站式送装、维修、保养、换新、回收等业务的同时，向用户传达健康、安全的家电使用习惯和生活方式，努力成为具备专业化、平台化、智能化的中国领先的一站式家电服务提供商。"
                        ]
            },
            {
                "name":"合作项目",
                "content":["创维集团是具有全球竞争力的智能家电和信息技术领军企业。为了强化用户第一、服务到家的经营理念，为客户提供便捷的产品+服务解决方案，让客户以简单的方式获得最理想的家电产品与高效的服务支持，急需构建创维安时达线上平台。全网数商拥有卓越的研发能力，在和众多国际、国内IT巨头的竞争中脱颖而出，取得了和创建集团的合作，承建安时达商城的实施工作。",
                            "全网数商是领先的企业数字化服务商，专注于帮助中大型传统企业提供数字化建设服务，拥有自主研发的iCommX BP业务中台、iCommX B2B2C多商户零售平台、iCommX Smart Services智能服务系统、iCommX MDS分销系统等多种技术产品。全网数商与创维集团强强联合，通过优质的服务助力创维安时达践行用户第一、服务到家的经营理念。"
                        ]
            },
            {
                "name":"解决方案",
                "content":[{"tit":"多种终端覆盖、优化客户体验"},
                            "安时达商城主要服务于家电售后服务，面对的用户群体广，城里人、乡下人、青年人、老年人，商城通过丰富的终端形式，包括App、小程序、公众号等，为商城推广提供更便捷的渠道支撑，为客户提供更优质的使用体验。",
                            {"tit":"完善的服务体系，便利的服务体验"},
                            "基于全网数商iCommX Smart Services智能服务系统，打通服务工单系统、ERP系统，实现线上下单、ERP数据归集、工单派单全业务流程，实现服务全流程监控，建立完善的服务体系，助力客户服务体验升级，为入户服务提供了极大的便利，也给用户带来更好的安装、维修、清洗等获取服务的体验。",
                            {"tit":"实现自营+供应商入驻的多商户运营模式"},
                            "基于全网数商iCommX B2B2C多商户零售平台，实现自营、入驻的混合运营模式。通过整合优质合作资质，平台引入供应商入驻，丰富平台产品品类，涵盖实物商品和虚拟商品，为客户提供一站式的特色服务。",
                            {"tit":"不只是花钱，还可以赚钱"},
                            "平台业务涉及延保、安装、维修、清洗、搬家、配件销售等多种实物、服务销售，以及受托代销、委托代销等多种销售模式。基于全网数商iCommX MDS分销系统，引入分销裂变、2级分佣，提供实时结算、一键提现，任何用户都可以申请成为平台分销员，分享的商品被购买后可获得对应比例的佣金，快速申请提现，不再是一个只能花钱的平台。"
                        ]
            }
        ],
        "sysShow":{
            "name":"系统呈现",
            "pic":"http://www.qwang.com.cn/img/bestpractices/cw-practice1.png"
        }
    }
}    